{
	"token": {
		"topBim": "Optimize the maintenance of your buildings with FasoBIM !",
		"bim":"BIM",
		"navFasoBIM": "ABOUT FasoBIM",
		"fasoBIMAfrique": "FasoBIM Africa",
		"bienVenueFasoBim": "Welcome on FasoBIM",
		"slogan1": "FasoBIM supports you in the BIM and the digital transition!",
		"contact1": "Keep in Touch",
		"slogan2": "Optimize the maintenance of your buildings with FasoBIM !",
		"sousSlogan2": "Energetic plan - Informations technologies - Optimisation",
		"contact2": "Meet US",
		"slogan3": "BIM to build tomorrow world !",
		"parag1": "BIM stands for Building Information Modeling in English and can also be define as 'Modélisation des Informations(ou données) du Bâtiment ' in French.BIM is often equated with software or technology, more than a tool or software,It designates a process that allows all the actors of a project(project ownership, architects, engineers,construction companies, owners, operators, ...) to work collaboratively and remotely throughout the project lifecycle.",
		"parag2": "It is difficult to find a definition of BIM accepted by all. Nevertheless (or however), BIM is mainly working methods and a 3D parametric digital model that contains intelligent and structured data. These virtual 3D models are used throughout the design, construction and even use of a building. They make it possible to carry out analyzes and simulations (energetics, structural calculation, detections of conflicts, etc), controls (respect of standards, budget, etc) and visualizations.We believe that BIM is the major challenge of the next decade for all professionals,and it remains central to the future of the building economy.",
		"parag3": "FasoBIM was created in July 2017 by Fabrice YANGANÉ, a Civil Engineer passionate about the field of new technologies and innovative processes in the BIM environment for the building industry.",
		"parag4": "The growth of BIM is now unavoidable and irresistible in the construction industry.Made up of a young and dynamic team,FasoBIM bases its vision of the BIM on more than 3 years of experience and the perfect mastery of virtual construction and documentation processes.We assist building professionals in understanding and the deployment of BIM on your projects or in your company.Making customer satisfaction a priority,will always be the focus of our concerns.",
		"services": "Our services",
		"aproposNous": "We, FasoBIM",
		"localisation": "Find Us",
		"situation": "We are located in the region of Midi-Pyrenees",
		"adresse": "10 Rue marc chagall 31700 Blagnac, France",
		"expertise": "Solid skills in the building and BIM industry: BIM Model, BIM Management, BIM Maintenance.",
		"satisfaction": "Get in touch with us,our experts will provide you all the informations you need.",
		"servicesHeader": "FasoBIM develop digital services tailored regarding specifications provided by our customers and also news technologies in BIM and energie.",
		"serviceParag1": "Modeling and implementation of your 3D parametric digital models containing intelligent and structured data.With training engineers in the team,FasoBIM has the requisite necessary technical to make some autonomous decisions when it comes to modeling works that can be done on site.",
		"serviceParag2": "Implementation of a BIM project management. Definition of Roles & Responsibilities,BIM Documents,Common Data Environment for all project participants.",
		"serviceParag3": "And if the real revolution of the BIM was to optimize the maintenance of buildings.We are convinced that BIM - Maintenance will be a major challenge for all professionals.",
		"serviceParag4": "Our ambition is to participate in the development of a new global service offer for building owners.The idea shared with the group of experts with whom we work is to propose to real estate fleet managers to carry out as part of energy audits a plan for improvements to maintain the value of their property and,if possible,to increase it.",
		"serviceParag5": "The energy performance and comfort of its building remain at the heart of the proposals,however they are part of a global reflection on estate management.Thus,we propose to broaden the thinking of the project ownership by giving him the opportunity to know and thus to predict the work,maintenance and major renovations of his building.",
		"analyseStructure": "ANALYSIS AND STRUCTURAL CALCULATION",
		"serviceParag6": "Specialist in materials, we participate in the preliminary design of the construction.From the plans of the architect,and before the costing of the site,we take into account all factors(geotechnical studies, soil quality, dimensions, technical performance of materials,earthquake risks or climatic conditions...) to define the size of the different elements of the building structure and the amount of materials to use.",
		"contacterNous": "Get In Touch",
		"Nom": "Name",
		"Telephone": "Phone number",
		"erreurMail": "Please enter complet email with @",
		"votreMessage": "Your message",
		"Envoyer message": "Send message",
		"partenaires": "Our collaborators",
		"afriqueParag1": "Building and civil engineering in Africa is a sector that is difficult to innovate,our vision today is that innovation must be considered as a matter of survival.If this is not the case inthe short term,neglecting long - term innovation can be fatal.Fervent promoter of BIM in Africa,FasoBIM target is to initiate the digitalization of the construction industry and innovate that sector.And this revolution has a name: BIM.",
		"afriqueParag2": "With a subsidiary based in Burkina Faso, FasoBIM BF supports professionals in the digital transition of the building to facilitate communication between actors and project phases.We also offer innovative solutions to facilitate the day - to - day life of social landlords,building owners,condominium managers and also the project management who carries out the technical studies.",
		"afriqueParag3": "Soon, FasoBIM will benefit from a vast network of implantations rooted locally: West Africa,Central Africa,North Africa and East ",
		"quelqueMots": "A FEW WORDS",
		"quelqueMotsContent":"FasoBIM bases its vision of the BIM on more than 3 years of experience and the perfect mastery of virtual construction and documentation processes. We assist building professionals in understanding and the deployment of BIM on your projects or in your company. ",
		"choixLangues": "LANGUAGE",
		"suivezNous": "FOLLOW US"
	}
}